<pad>
<unk>
<sos>
<eos>
拍
救
桶
蟑
烈
裤
论
册
酒
即
图
九
考
搏
蜜
亭
变
咄
恒
哩
洗
堪
表
絶
劫
辘
止
型
刮
净
刷
好
嗯
[
丰
件
测
拷
排
摸
丸
扶
过
燃
字
祖
摔
后
妻
把
版
贝
佑
小
庞
当
筵
忽
稣
愈
导
肘
戒
礁
行
资
害
幽
示
令
O
五
倡
屉
颤
恳
U
央
阖
饰
慨
瑰
景
纪
堵
丘
固
•
黎
抚
节
柏
螫
倦
石
泻
屁
鹰
葡
痴
以
林
溪
痛
捞
应
遏
背
注
独
使
取
束
往
烦
药
障
弱
贫
班
派
争
味
宣
意
脱
胜
岸
矩
孩
修
室
抨
甩
光
梯
搓
匙
鱼
拌
烧
巫
眉
千
碾
移
痕
够
衣
惯
员
杉
珍
豪
柠
烂
轰
爽
时
烹
土
处
耗
覚
仆
月
酱
力
盟
些
奋
了
滴
落
剑
/
嗜
怜
树
征
弦
副
薪
厄
死
诵
糊
用
粉
左
甚
屋
张
庇
雨
廉
你
愿
贴
陪
镜
异
毒
筹
哭
老
鬼
兽
忆
瞌
，
哟
愧
胡
噬
玩
豆
钱
施
昨
盈
焰
抢
沾
述
炒
匪
筷
璃
M
源
代
欣
欢
空
顾
闹
善
豚
庭
穆
不
铁
窝
喘
锕
彻
缪
额
关
舅
择
饮
氏
傲
官
伪
夸
檬
橱
宽
卧
跤
鳟
双
那
这
见
盏
桥
盘
史
晰
膏
赞
胖
乖
艘
敲
溢
静
蚁
俗
叫
园
厅
镑
莽
多
榜
避
敬
轻
烘
啦
鹦
浩
初
说
红
水
整
年
挨
爷
足
盆
井
结
尺
葫
朝
知
缴
共
渴
秃
答
塞
幚
虾
呼
仅
尽
径
喱
衡
滋
溺
安
炖
统
傍
距
疑
首
验
凿
益
讯
细
封
哺
漂
酣
玻
饭
靠
恕
队
扭
么
灵
蛋
捡
澳
龈
成
吵
抽
航
喊
滩
俩
泉
于
数
鼻
乡
给
布
甜
植
陋
穴
辱
氨
峭
睁
鹭
虽
为
闻
沉
贿
苏
呆
企
踪
户
瓜
鸦
边
哒
债
遭
洲
杠
条
齐
矿
太
漆
尊
稻
均
明
全
睹
壁
爹
阪
由
脾
俱
亚
丈
h
哪
迅
级
戚
e
扎
外
逸
纳
韩
普
姜
柱
皂
毯
恢
枯
治
主
策
没
芽
催
父
"
充
采
怖
构
肯
解
膳
y
道
菲
狩
柔
丁
嘲
祈
旗
嗓
遛
萎
啸
贸
盲
＂
色
殊
吞
庙
蜂
岔
语
窄
m
警
骑
食
江
潺
竟
伯
榄
莫
理
妙
伤
右
木
、
龟
仍
雇
惑
逹
棕
遮
叠
幼
诚
瀚
尸
私
晴
虎
锤
幸
岁
蒙
蜍
降
窃
掴
司
拯
援
拧
阴
愁
辰
！
情
义
萃
廷
镶
泽
吐
筝
蜒
镇
赛
讨
泊
矶
替
账
仇
寸
逆
殖
袜
冻
骂
顽
醇
油
市
群
o
线
残
肿
核
咙
健
各
摘
吻
野
产
呎
阳
费
宙
罪
剃
天
辕
屠
至
谱
茫
绸
浑
乏
府
蝇
哦
辣
卢
饿
送
澡
沐
卡
适
焦
材
肚
顶
角
寄
萌
榔
原
笔
选
融
驳
莎
触
谍
默
砰
荒
然
既
他
邻
撞
拼
迄
皱
笆
滥
耻
早
另
母
虹
究
康
惰
境
价
升
而
域
咳
济
契
牧
显
剧
涌
有
s
部
椅
屏
屯
权
搭
罕
夫
曾
%
险
板
昰
维
强
锡
激
半
对
风
奴
收
交
椭
鸽
寒
税
鸵
约
仗
突
比
堂
局
希
绩
奉
兆
再
周
址
脑
填
砸
卵
凰
预
很
挡
袭
叔
询
溜
纫
捏
诺
子
梦
裹
予
阵
倔
途
国
牛
学
摄
会
尤
苔
遅
奶
划
剎
俚
偷
协
引
翻
妹
臂
败
其
般
趣
谈
惜
享
站
弹
坚
叉
它
驯
簿
泪
0
营
酸
投
开
忍
啤
贬
购
爬
纠
懦
医
规
雄
冷
-
－
稔
阁
分
越
皮
掩
归
胎
躁
打
熨
拽
寺
葵
火
涩
倾
身
存
嚼
鸫
垃
穿
嚏
如
伸
绕
透
读
星
入
席
致
津
泼
找
妒
香
狱
「
酪
茶
击
刺
钻
瞪
街
批
笼
谴
巧
合
圾
炼
疼
逝
鼬
苦
吉
弗
湾
句
霍
荡
暂
炉
调
悬
烬
乱
立
一
蛇
鹿
碟
长
顺
并
鞋
页
趟
叮
劈
胀
蝶
肌
疫
清
店
循
非
习
肉
尔
脂
汇
役
纵
塑
皇
抱
您
题
棵
换
付
订
逢
里
犯
煎
练
餐
嫩
慷
配
韧
喝
艰
匿
丐
嫁
中
头
淹
杂
铲
腺
忘
切
惧
前
度
膊
与
单
兼
媛
拳
拉
握
咋
两
将
番
恰
赴
暑
斑
物
喂
悄
灯
魔
督
科
迹
泛
京
r
靴
硫
猜
狼
钳
锻
密
零
瘦
帕
技
怕
连
世
暗
锁
痊
感
陡
甲
擎
杯
溯
端
凑
鲨
闲
耀
又
励
柴
棒
荷
熬
按
吼
踝
映
墨
球
谊
萝
胁
紫
挤
欧
机
侦
堆
葛
孔
饪
登
极
手
阿
特
啬
储
印
斗
朗
“
运
拥
缠
走
仪
容
乘
袖
偏
艺
癌
署
橡
坊
判
攒
妆
帆
霸
战
汽
坡
军
业
轮
章
栏
晾
泥
辨
拿
浴
慎
侍
醺
坪
晃
钓
闭
瓶
阶
稿
泡
稳
瞎
症
先
翅
请
抬
标
秘
悉
人
妨
末
皆
竞
动
搁
铃
几
鉴
问
勤
坐
慕
履
快
她
二
停
乙
灰
寓
赐
滑
墟
兰
售
患
该
斤
蓄
羞
伫
厂
我
忠
福
个
亡
住
枚
偿
刊
睡
焉
稚
伐
村
晓
层
恭
萨
I
埙
敏
谨
辆
内
莱
驾
躲
浏
黑
破
歇
)
驶
糙
此
眠
燕
烊
况
接
潜
纸
牌
次
恶
绵
裸
茵
钩
舞
蛀
萄
茅
四
妈
西
衬
沙
撕
淇
翼
桩
胸
复
狗
毅
讲
扰
姨
兴
港
D
a
加
圆
迁
扫
频
误
抓
骄
嗝
鲸
撇
典
微
别
串
伴
枝
借
系
允
集
,
含
篮
废
芙
析
遵
柯
七
厕
歌
贩
+
券
利
橘
鲁
果
馨
潮
挚
牵
简
获
硬
着
粗
舍
腋
流
带
气
辛
亮
重
蛙
血
欲
炎
到
鲜
除
舒
咔
竹
劳
嘱
紧
丝
珊
幅
陌
嗽
看
坞
乔
奖
辗
齿
旧
浆
谧
截
」
戳
弯
盒
家
优
孤
诊
鸟
痒
磅
听
造
去
卫
素
要
染
蠢
谅
浓
汤
目
寂
?
逐
索
准
玫
票
厚
陆
踮
帮
扔
珠
遍
烟
虐
茕
赠
囓
签
扣
湿
陶
削
椒
探
改
展
介
庆
慢
宵
梨
唇
摇
殃
疾
递
卜
瞬
称
飞
帝
联
葱
纔
武
壮
矮
乐
呀
揭
罐
委
饶
点
闷
书
髪
坟
散
呈
迪
斜
蒜
聋
步
樵
暴
T
博
雕
嗅
樱
惠
伍
吸
压
须
赶
硕
必
缺
渔
亏
琴
跑
ö
噢
和
亿
根
底
匆
久
抗
婴
惕
台
偶
昔
档
窟
助
寝
量
衰
起
怨
嘘
愤
危
决
肺
受
愚
》
围
枕
梵
沮
厉
邮
磨
英
胃
昵
殴
骨
冒
薯
疯
睛
欺
润
蜘
培
绝
坦
w
尖
师
伞
盔
晚
藉
牺
午
虚
谢
籍
研
佳
锐
或
贼
彬
质
苹
折
饵
暇
拖
柳
扯
装
趾
卷
梅
旬
搬
d
泄
绅
教
审
申
鼠
床
现
衫
曼
凤
渐
插
品
却
熊
欠
雀
吟
橙
筒
梳
急
徒
塘
恨
娶
式
试
靓
桑
舔
士
毁
煤
g
裕
咸
碎
届
腆
沏
电
扑
膜
瞒
恼
符
诡
甥
牲
岛
姻
川
之
W
侮
劲
隶
咨
期
混
憾
荐
辜
话
估
娘
沿
旅
讶
深
远
振
防
N
觉
翰
聚
迎
铅
哈
直
钞
名
辍
献
海
抵
著
蜿
罔
霉
敢
秋
怂
备
僧
吁
础
季
宴
搅
狸
组
埋
离
凡
云
释
崖
侵
蜗
类
较
臊
毙
践
浸
李
只
楚
]
际
怀
嘀
拭
观
犹
访
速
持
髦
雾
证
法
否
且
帅
崩
醒
命
丑
森
糕
媳
伏
丛
芦
北
客
3
斥
淋
K
鹉
绑
泰
滨
疚
裙
锋
则
盹
织
荣
跌
爸
溅
难
块
愉
孙
谐
余
姑
十
份
仰
冠
冲
衕
码
魂
墙
款
卓
公
踏
若
剩
括
完
实
槟
区
苍
7
帐
霜
眨
匮
更
樽
夭
常
绊
伊
销
洞
程
咱
侄
琶
垄
赋
狂
凳
女
草
逛
颜
宁
经
段
礼
蚤
幢
团
永
德
墓
任
呻
古
猫
假
缸
种
鲑
宇
文
彩
啥
奔
超
朱
寞
（
夏
兵
僵
场
拐
追
熏
汉
刹
瞥
叶
:
祟
某
搜
贯
耳
失
脸
H
芝
摧
损
泳
唯
蚀
蹑
华
转
乞
计
踩
省
垂
婉
民
促
演
提
河
敌
弊
真
掏
宜
兿
挺
雷
编
缘
柜
洒
自
蹭
套
沟
困
跨
4
鹳
返
巴
虫
萧
肴
碍
洪
门
傻
筑
缝
蔽
巢
挪
形
确
蕾
挽
惭
爵
。
？
继
横
棋
咎
棚
攻
写
颊
宫
出
魁
休
丹
麦
推
匠
尘
环
顿
删
j
i
颁
巾
帖
盗
曲
菠
踢
凯
器
蔬
羡
脚
歉
弃
授
尿
腿
商
钥
桌
昏
心
错
银
嘿
灭
!
凄
留
芬
挣
狐
碰
辙
相
膝
拨
已
三
艇
桃
责
包
路
鼾
n
控
胞
撼
峰
俊
啜
啊
词
易
砍
痰
格
洛
麻
烤
城
怯
煮
针
熟
补
瀑
南
声
尾
也
莉
汁
佣
箭
蛛
评
雪
影
总
制
舌
都
沼
荧
蟀
郎
吹
猎
赏
贪
）
l
基
东
认
誉
嘴
壳
议
房
者
筋
浇
乳
貌
咬
陵
算
挟
胶
玉
姐
断
怪
浪
坝
C
摩
位
喜
刑
捷
尼
伦
疤
露
毫
输
勾
性
灾
杜
腊
严
肥
酬
跟
枪
螂
郁
辈
辩
旁
畅
仿
宾
被
链
监
S
回
唐
L
抑
眼
车
财
肩
闯
逼
冥
谋
进
鄙
6
病
泣
脆
佛
操
帘
坏
花
塔
百
'
V
敦
臭
巅
惊
赢
党
赌
夷
猪
赔
狡
哲
货
哥
牢
膀
龙
通
喷
戴
粘
领
拆
瓣
幻
记
褐
及
乎
嫉
船
稍
举
闪
蕉
蓬
设
瞭
琵
镖
聊
互
姊
详
达
具
贡
旦
网
违
囱
美
壤
堡
桨
澄
似
股
杖
姆
尚
言
占
奏
波
贵
洽
矛
馅
负
发
载
赤
液
增
置
逊
窍
检
豫
庄
灌
米
厨
惫
狠
5
洋
昂
孕
架
夹
服
搞
倚
奥
桦
据
巡
憩
担
校
传
元
咕
克
参
锯
缓
终
倍
遗
汗
拾
让
盖
碗
屑
翁
艾
腐
告
拔
耶
妥
暖
所
生
六
养
饥
楼
恐
b
翘
篷
买
滚
垠
圈
耘
定
旺
毛
热
悲
劝
捕
蹈
略
圣
还
耍
猴
氓
炭
忧
保
弥
粮
专
累
寿
捉
刻
农
志
碑
拜
茄
绪
率
案
藏
上
氧
轨
.
山
态
F
禁
冰
噩
篱
纯
幕
满
脖
亩
墩
莓
瓦
最
绿
虑
悔
管
嗨
陷
耕
今
课
烛
等
垫
烫
扒
屈
办
威
疗
躺
启
幌
们
照
思
消
鲤
缩
撑
肃
姿
青
玛
纹
亲
遇
耐
拣
像
葬
片
恿
召
下
$
k
剂
男
来
兑
怎
阻
孑
酷
宝
橄
裁
祝
号
廊
潦
描
逻
秀
苗
谁
娃
恋
租
俄
勺
求
恤
弓
绘
瘪
挑
从
勇
懂
凶
可
万
唤
儿
骗
脉
涨
始
谓
抖
努
己
就
例
撒
埃
捂
笨
慰
腮
值
狮
兔
肝
匹
宠
拒
咆
指
浅
卑
嘛
绍
镭
扩
涉
骸
列
漏
范
惨
栅
奢
厌
方
大
撤
附
便
巨
县
祷
囚
惩
扬
贺
序
才
卖
擅
体
罚
录
栖
待
f
蓝
精
播
弄
络
本
瞟
矣
％
白
谦
律
哨
君
饱
垒
尴
肪
鸡
朋
褒
钉
饼
鼓
B
绳
日
浮
聘
誓
宿
猛
驻
无
反
芋
限
因
奇
榨
吃
湖
啡
潢
少
碌
高
牡
恩
神
承
童
币
涂
田
蔼
候
磁
迫
啃
守
诸
蟾
趁
音
乌
砒
醉
侧
婚
覆
赝
铺
吧
仔
滞
稠
谎
倒
夜
趴
郊
柿
兜
金
：
吭
熄
咀
历
隐
慈
俭
供
碳
谣
氛
扮
尝
噪
平
仑
哄
骡
喻
懒
胳
库
瑚
铐
察
隔
遣
笋
职
蟋
众
晨
慌
院
谜
陈
信
菜
咖
戏
侈
穷
居
积
吗
遥
锈
舟
骏
池
纺
视
延
喔
低
2
《
竭
董
口
刚
育
凭
罢
邀
想
忙
续
怒
腾
羽
肠
篇
盯
彼
向
吊
支
嫌
毕
勒
牙
盐
功
厘
做
朵
脏
哮
御
纽
扇
掌
览
弟
鹤
建
钮
婆
颇
糖
帽
查
智
王
祸
料
识
属
族
座
州
甘
渡
松
托
放
叛
驱
窗
何
馆
得
8
务
伟
耽
良
妇
1
措
震
阅
革
叟
c
喉
画
绷
贷
·
赂
未
抛
宅
的
腼
蜡
晋
仙
赖
势
政
畏
诗
许
胆
八
咽
诱
9
项
捐
剔
退
创
术
漠
赚
工
A
蝙
忌
犬
哑
锅
J
黏
游
兹
跃
凌
响
护
P
临
望
减
挂
广
疏
棍
趋
跳
短
绽
羊
爱
佩
剪
软
谷
斯
温
函
”
拄
缉
新
钟
吝
是
诋
凉
寻
盛
冬
干
呢
地
逃
晤
唔
兄
蝠
添
污
诉
事
译
键
差
瞧
姓
歧
近
杰
尬
(
作
钢
洁
栋
晕
刀
龄
报
衷
第
携
沸
杆
掉
念
吠
社
炸
概
样
仁
界
稀
化
迷
擦
招
夕
模
迟
摆
抄
依
X
效
瑞
﹐
免
晒
但
悦
岩
劣
鲱
谬
唱
什
翔
妳
蚊
懊
疲
杀
射
袋
宪
逮
诞
能
辑
友
阱
故
挖
勿
唬
箱
随
谚
惹
蝴
辞
坠
春
逗
马
正
同
丢
聪
黄
蛎
训
腰
棉
丧
罗
需
糟
械
爆
每
息
腻
漫
雅
魅
薄
丽
蒸
戈
间
瘾
裂
富
婪
袤
膨
挥
颗
执
在
笑
披
象
淡
攀
蛰
烁
濒
繁
婶
伙
面
靶
t
状
盼
壶
活
肤
吓